{
  "welcome1": "NAXOS CONNECTION",
  "welcome2": "Tourism Agency",

  "navbar": {
    "apollon": "Apollon Temple Gate",
    "panneau": "Excursions and Guides",
    "eglise": "Churches and Villages",
    "croisieres": "Cruises",
    "kouros": "Kouros Statue",
    "experiences": "Experiences and Sharing",
    "carafe": "Naxos Carafe",
    "ane": "Transportation Rentals",
    "temple": "The Temples"
  },
  "videoSection": "''A trip is to go from oneself to oneself through others.''\nTouareg Proverb.",
  "videoSection1": "Let yourself be guided in English",
  "title": "Excursions",
  "readMore": "Read more",

    "themes": [
      {
        "title": "UNIQUE GUIDED SERVICE",
        "description": "Accompanying you on an excursion on the island of Naxos represents a moment of sharing, exchange, and communion.\nIt is about passing on my knowledge and what I am passionate about; promoting human, cultural, and historical values; engaging with traditions; respecting and being attentive to the environment around us, and marveling at everything that is offered to us.\nContact me for any information.",
        "image": "./src/assets/images/paysage1.png",
        "image1": "./src/assets/images/isabelle.jpg"
      },
      {
        "title": "RETURN TO THE ROOTS",
        "description": "Let’s leave the capital and head towards the center of the island.\nFirst, let’s stop at the Traditional Pottery workshop in the village of Damalas, and discover a craft passed down from generation to generation.\nA few meters from this emblematic place, an old Olive Press takes us back in time, revealing the secrets of oil production from the past.\nLet’s continue our journey to the typical village of Chalki.\nObserve the Venetian balconies, the flower-lined streets, the artisan shops, and let’s taste the famous Kitron liqueur at the distillery.\nNext, we head towards the marble village of Apeiranthos, passing through the village of Filoti at the foot of Mount Zeus, allowing us to admire a magnificent panorama from the heights.\nWe then bypass the impressive Marble Quarry, before taking a culinary tasting break at a local taverna.\nThe digestive walk that follows our meal reveals one of the island’s Water Springs, located in the heart of the charming little village of Mili.\nFinally, before returning to the port, we visit the Kouros of Flerio, the timeless statue over 3000 years old.\nDuration: approximately 7 hours / about 8 people\nIncluded: Transfer / Guide / Meal.\nRates: \n-Adult: 135€/p\n -Child (6~12 years): 60€/p\nContact me to make your reservation and for any additional information.",
        "image": "./src/assets/images/paysage2.png",
      "image1": "./src/assets/images/retour.jpg"
      },
      {
        "title": "GUIDED WALK AT SUNSET",
        "description": "Let’s stroll through the narrow and lively streets of the old town, leading us to the ancient fortress called the Kastro; a historical site where the homes and religious buildings testify to the island’s identity.\nThen, let’s make a quick stop to savor the famous Naxos Kitron liqueur, before heading to the iconic Portara; a remnant of the temple dedicated to Apollo, to watch the sunset and admire the breathtaking view of Chora, its hinterland, and the Aegean Sea.\nThis magnificent panorama continues from a beautiful terrace overlooking the port, where a tasting of local specialties concludes this visit, blending history and mythology.",
        "image": "./src/assets/images/paysage3.png",
      "image1": "./src/assets/images/balade.jpg"
      },
      {
        "title": "PRIVATE GUIDED EXCURSIONS",
        "description": "Create your own experience according to your tastes, interests, and enjoy personalized guidance to organize a tour, including a guided visit for a duration of your choice:\n 4h ~6h ~8h.",
        "image": "./src/assets/images/paysage4.png",
        "categories": [
        {
          "title": "KASTRO / PORTE DU TEMPLE D'APOLLON A CHORA",
          "image": "./src/assets/images/kastro.png",
          "image1": "./src/assets/images/kastro-1.png"
        },
        {
          "title": "POTERIE TRADITIONNELLE / PRESSE OLIVES",
          "image": "./src/assets/images/poterie.png",
          "image1": "./src/assets/images/presse-olives.png"
        },
        {
          "title": "TEMPLE DE DEMETER",
          "image": "./src/assets/images/temple-demeter.png"
        },
        {
          "title": "CHALKI / DISTILLERIE DE KITRON",
          "image": "./src/assets/images/chalki.png",
          "image1": "./src/assets/images/distillerie-kitron.png"
        },
        {
          "title": "ÉGLISE BYZANTINE PANAGIA DROSSIANI",
          "image": "./src/assets/images/panagia-drossiani.png"
        },
        {
          "title": "FILOTI",
          "image": "./src/assets/images/filoti.png"
        },
        {
          "title": "APEIRANTHOS",
          "image": "./src/assets/images/apeiranthos.png"
        },
        {
          "title": "KOUROS DE FLERIO / SOURCE DE MILI",
          "image": "./src/assets/images/kouros-flerio.png",
          "image1": "./src/assets/images/source-mili.png"
        },
        {
          "title": "APOLONNAS / KOUROS",
          "image": "./src/assets/images/apolonnas.png",
          "image1": "./src/assets/images/kouros.png"
        },
        {
          "title": "MUSÉE PRESSE OLIVES",
          "image": "./src/assets/images/musee-presse-olives.png"
        }
      ]
      }
    ],
    "croisieres": {
  "title": "The Cruises",
  "intro": "Discovering the neighboring islands",
  "cruises": [
    {
      "title": "The Small Cyclades: Ano / Kato Koufonissi / Rina Cave",
      "description": "Relaxation, swimming, and exploration are on the agenda for this cruise in the Aegean Sea.\nYou will head south of Naxos along the East coast.\nThe first stop allows you to swim inside the Rina Cave and explore the translucent underwater world."
    },
    {
      "title": "Iraklia / Ano Koufonissi",
      "description": "This cruise gives you the opportunity to explore, at your own pace, the small port of the wild island of Iraklia.\nVisit the island of Ano Koufonissi, its warm village, and the beaches lining crystal-clear waters."
    },
    {
      "title": "Delos / Mykonos",
      "description": "A combination that allows you to explore the island of Delos, an open-air museum and UNESCO World Heritage site (3 hours), and wander through the picturesque streets of Mykonos town, where the charming Little Venice and the famous windmills offer breathtaking views (4 hours).\nDeparture at 9:00 from the marina in Chora. Return at 18:50 in Naxos. (Times may vary +/- 15 min depending on the cruise operator)."
    },
    {
      "title": "Mykonos",
      "description": "Departure at 9:00 from the marina in Chora, arriving at 10:30 directly at the port in Mykonos town.\nFree day. Departure at 17:00, arrival in Naxos at 18:50. (Times may vary +/- 15 min depending on the cruise operator)."
    },
    {
      "title": "Santorini",
      "description": "Enjoy complete pick-up from your arrival at the port of Santorini, along with a guided tour (English & French). Explore the villages of Oia and Fira perched on the cliffs and take your time to walk while admiring the stunning view of the volcano from the spectacular caldera. (6h30).\nDeparture at 8:00 from the marina in Chora. Return at 19:50 in Naxos. (Times may vary +/- 15 min depending on the cruise operator)."
    },
    {
      "title": "Paros",
      "description": "Departure at 9:00 from the marina in Chora, arriving at 9:30 at the small port of the fishing village of Naoussa.\nFree day. Departure at 18:10, arrival in Naxos at 18:50. (Times may vary +/- 15 min depending on the cruise operator).\nIn case of cancellation due to bad weather conditions, the ticket price is fully refundable."
    }
  ]
}
    
  }
  
