{
  "welcome1": "NAXOS CONNECTION",
  "welcome2": "Agence Touristique",
  
  "navbar": {
    "apollon": "Porte du temple Apollon",
    "panneau": "Excursions et accompagnements",
    "eglise": "Églises et villages",
    "croisieres": "Croisières",
    "kouros": "Statue de Kouros",
    "experiences": "Expériences et partages",
    "carafe": "Carafe de Naxos",
    "ane": "Location de moyens de transports",
    "temple": "Les temples"
  },

  "videoSection": "''Le voyage c'est aller de soi à soi en passant par les autres.''\n Proverbe Touareg.",
  "videoSection1": "Laissez vous guider en français",


  "title": "Les Excursions",
  "readMore": "Lire la suite",

  "themes": [
    {
      "title": "PRESTATION D'ACCOMPAGNEMENT UNIQUE",
      "description": "Vous accompagner lors d'une excursion sur l'île de Naxos symbolise un moment de partage, un échange, une communion.\nC'est transmettre mes connaissances et ce qui me passionne; promouvoir des valeurs humaines, culturelles et historiques; aller à la rencontre des traditions; respecter et être à l'écoute de l'environnement qui nous entoure et s'émerveiller de tout ce qui s'offre à nous.\nContactez-moi pour tous renseignements.",
      "image": "./src/assets/images/paysage1.png",
      "image1": "./src/assets/images/isabelle.jpg"
    },
    {
      "title": "RETOUR AUX SOURCES",
      "description": "Quittons la capitale pour nous diriger vers le centre de l'île. \nArrêtons nous tout d'abord à l'atelier de Poterie Traditionnelle dans le village de Damalas, et découvrons un savoir-faire transmis de génération en génération.\nA quelques mètres de ce lieu emblématique , une ancienne Presse à Olives nous transporte dans le passé en nous livrant les secrets d'antan de la fabrication de l'huile.\nReprenons notre route vers le village typique de Chalki.\n Observons les balcons vénitiens, les ruelles fleuries , les échoppes d'artisans et allons déguster la fameuse liqueur de Kitron à la distillerie.\nNous nous dirigeons ensuite vers le village dit de marbre d'Apeiranthos, en traversant le village de Filoti au pied du Mont Zeus, nous permettant ainsi, de contempler un magnifique Panorama depuis les hauteurs.\nNous contournons ensuite l'impressionnante Carrière de Marbre, avant de faire notre pause dégustation culinaire dans une taverne locale.La balade digestive qui suit notre repas, nous dévoile l'une des Sources d'Eau de l'île, situé au coeur du ravissant petit village de Mili.\nEnfin, avant notre retour au port, nous nous présentons devant le Kouros de Flerio, l'immuable statue âgée de plus de 3000 ans.\nDurée : environ 7H /  environ 8 Pers \nInclus : Transfert / Accompagnement / Repas.\nTarifs : \n-Adulte : 135€/p \n- Enfant :(6~12ans) 60€./p\nContactez-moi pour effectuer votre réservation et pour tous renseignements complémentaires.",
      "image": "./src/assets/images/paysage2.png",
      "image1": "./src/assets/images/retour.jpg"
    },
    {
      "title": "BALADE GUIDÉE AU SOLEIL COUCHANT",
      "description": "Promenons-nous dans les ruelles étroites et animées de la vieille ville qui nous mènent vers l'ancienne forteresse appelée le Kastro; lieu historique où les demeures et les édifices religieux témoignent de l'identité de l'île.\nFaisons ensuite un petit arrêt pour savourer la fameuse liqueur de Naxos Kitron, avant de nous diriger vers l'emblématique Portara; vestige du temple dédié à Apollon pour y contempler le coucher du soleil et admirer la vue imprenable sur Chora, son arrière pays et la mer Egée.\nCe somptueux panorama se prolonge ensuite, depuis une magnifique terrasse dominant le port, où une Dégustation de spécialités locales clôture cette visite, mêlant histoire et mythologie.\nDurée : 3 heures\nDépart depuis le port en début de soirée (heure à déterminer).\nExcursion partagée :\n Adulte 60€ /p\n  Enfant 40€ /p \n(accompagnement / dégustations inclus)\nExcursion privée : Demandez votre devis.\nContactez-moi pour effectuer vos réservations et pour tous renseignements complémentaires.",
      "image": "./src/assets/images/paysage3.jpg",
      "image1": "./src/assets/images/balade.jpg"
    },
    {
      "title": "EXCURSIONS PRIVÉES ACCOMPAGNÉES",
      "description": "Composez votre propre expérience selon vos goûts, vos attraits et bénéficiez d'un accompagnement sur mesure pour organiser un parcours, incluant une visite guidée de la durée de votre choix :\n 4h ~6h ~8h",
      "image": "./src/assets/images/paysage4.png",
      "categories": [
        {
          "title": "KASTRO / PORTE DU TEMPLE D'APOLLON A CHORA",
          "image": "./src/assets/images/kastro.png",
          "image1": "./src/assets/images/kastro-1.png"
        },
        {
          "title": "POTERIE TRADITIONNELLE / PRESSE OLIVES",
          "image": "./src/assets/images/poterie.png",
          "image1": "./src/assets/images/presse-olives.png"
        },
        {
          "title": "TEMPLE DE DEMETER",
          "image": "./src/assets/images/temple-demeter.png"
        },
        {
          "title": "CHALKI / DISTILLERIE DE KITRON",
          "image": "./src/assets/images/chalki.png",
          "image1": "./src/assets/images/distillerie-kitron.png"
        },
        {
          "title": "ÉGLISE BYZANTINE PANAGIA DROSSIANI",
          "image": "./src/assets/images/panagia-drossiani.png"
        },
        {
          "title": "FILOTI",
          "image": "./src/assets/images/filoti.png"
        },
        {
          "title": "APEIRANTHOS",
          "image": "./src/assets/images/apeiranthos.png"
        },
        {
          "title": "KOUROS DE FLERIO / SOURCE DE MILI",
          "image": "./src/assets/images/kouros-flerio.png",
          "image1": "./src/assets/images/source-mili.png"
        },
        {
          "title": "APOLONNAS / KOUROS",
          "image": "./src/assets/images/apolonnas.png",
          "image1": "./src/assets/images/kouros.png"
        },
        {
          "title": "MUSÉE PRESSE OLIVES",
          "image": "./src/assets/images/musee-presse-olives.png"
        }
      ]

    }
  ],
  "croisieres": {
    "title": "Les Croisières",
    "intro": "À la découverte des îles voisines",
    "cruises": [
      {
        "title": "Les Petites Cyclades : Ano / Kato Koufonissi / Grotte de Rina",
        "description": "Détente, baignade et découverte sont au programme de cette croisière sur la Mer Égée.\nVous naviguez en direction du sud de Naxos en longeant la côte Est.\nUn 1er arrêt vous permet de nager à l'intérieur de la Grotte de Rina et d'explorer les fonds marins translucides."
      },
      {
        "title": "Iraklia / Ano Koufonissi",
        "description": "Cette croisière vous donne l'occasion de découvrir, en toute liberté, le petit port de l'île sauvage d'Iraklia.\nVisitez l'île d'Ano Koufonissi, son village chaleureux et ses plages bordant une eau cristalline."
      },
      {
        "title": "Delos / Mykonos",
        "description": "Un combiné qui vous permet d'explorer l'île de Delos, un musée antique à ciel ouvert faisant partie du patrimoine mondial de l'UNESCO (3h) et de flâner dans les ruelles pittoresques du centre ville de l'île de Mykonos où la ravissante Petite Venise et les célèbres moulins à vent, offrent une vue de toute beauté (4h).\nDépart à 9h00 de la marina à Chora. Retour à 18:50 à Naxos. (Les horaires peuvent varier +/- 15 min selon le croisiériste)."
      },
      {
        "title": "Mykonos",
        "description": "Départ à 9h00 de la marina à Chora, vous arrivez à 10:30 directement au port du centre ville de Mykonos.\nJournée libre. Départ 17:00, arrivée à Naxos à 18:50. (Les horaires peuvent varier +/- 15 min selon le croisiériste)."
      },
      {
        "title": "Santorin",
        "description": "Profitez d'une prise en charge totale depuis votre arrivée au port de Santorin, et d'une excursion guidée (anglais & français). Découvrez les villages, à flanc de roche, d'Oia et de Fira et prenez le temps de vous promener tout en admirant une vue des plus époustouflante sur le volcan, depuis la spectaculaire caldeira.(6h30).\nDépart à 8:00 de la marina à Chora. Retour 19:50 à Naxos. (Les horaires peuvent varier +/- 15 min selon le croisiériste)."
      },
      {
        "title": "Paros",
        "description": "Départ à 9h00 de la marina à Chora, vous arrivez à 9:30 au petit port du village de pêcheurs de Naoussa.\nJournée libre. Départ 18:10, arrivée à Naxos à 18:50. (Les horaires peuvent varier +/- 15 min selon le croisiériste).\nEn cas d'annulation en raison de mauvaises conditions météorologiques, le prix du billet est remboursable à 100%."
      }
    ]
  }
}